[
    {
        "picture":"press_img_180203.jpg",
        "title":"보건복지부와 ‘독거노인사랑잇기사업’ MOU 체결",
        "explain":"한국화이자업존㈜(대표이사 이혜영)은 지난 8일 보건복지부와 '독거노인사랑잇기사업' 업무협약(MOU)을 체결했다.'독거노인사랑잇기사업'은 65세 이상 독거노인들의 고독사 방지 및 독거노인보호강화를 위한 사회적 안전망을 구축하고자, 보건복지부가 주관하고 다양한 민간기업과 단체가 협력하는 자원봉사 사업이다.한국화이자업존은 2015년에 시작한 '착한 화이자링크 희망 프로젝트'의 5차 사회공헌활동의 일환으로, 2019년부터 소외 독거노인의 건강한 삶을 지원하는 '건강한 사랑잇기' 캠페인을 독거노인종합지원센터, 사회복지공동모금회와 함께 진행해오고 있다. 특히 올해에는 보건복지부와 MOU를 바탕으로 비감염성질환에 취약한 독거노인들의 신체 및 정서적 건강 관리, 안전 등을 위한 다양한 프로그램을 사회복지공동모금회를 통해 후원할 예정이다."

        
    },
    {
        "picture":"download.jpg",
        "title":"2020 조손가정 행복만들기 캠페인",
        "explain":"한국화이자제약은 한국여자의사회, 어린이재단과 함께 2010년 7월부터 조부모가 손자녀를 양육하는 조손가정 아동 50세대를 후원하기 위한 '조손가정 행복만들기 캠페인'을 진행하고 있습니다. 이 캠페인은 부모의 세심한 손길이 미치지 못하는 아동들에게 미래에 대한 꿈과 목표를 심어주고, 아동들이 사회의 올바른 일원으로 건강하게 성장할 수 있도록 돕기 위해 기획되었습니다. 임직원 자원봉사자로 구성된 ‘화이자 꿈꾸는 봉사단’은 부모의 역할을 대신하는 1:1 멘토링 프로그램 등을 통해 조손가정 아동들의 꿈과 비전 찾기를 돕고, 생일을 챙기는 등 심리적, 정서적 후원을 지속적으로 실천하고 있습니다. 또한 교육비 마련에 어려움을 겪고 있는 아동들을 대상으로 매월 일정 금액의 ‘화이자 교육 장학금’도 지원하고 있습니다. 이밖에도 한국화이자제약은 매년 ‘화이자 꿈꾸는 캠프’를 열어 아이들이 자신의 꿈과 목표를 확인할 수 있는 다채로운 프로그램을 진행해 아이들의 정신적 건강을 도모하고 있으며 건강검진을 실시함으로써 아이들이 신체적으로도 건강한 삶을 유지할 수 있도록 지원하고 있습니다."
        
    },
    {
        "picture":"rnd_univercity_img_180226.jpg",
        "title":"R&D 유니버시티",
        "explain":"2007년부터 국내 R&D전문인력 양성과 임상 시험 연구 발전을 위해 대학생 및 대학원생을 대상으로 의약 R&D교육 프로그램을 제공하고 있습니다. <br/>한국화이자제약의 R&D 유니버시티는 강의 뿐만 아니라 실무진과 참여 학생과의 ‘일일 멘토링 프로그램’ 역시 마련하여 국내 의약계 연구인력 양성 및 연구 발전에 기여하고 있습니다. 드림씨아이에스와 함께 프로그램을 진행하고 있으며 임상시험에 관심이 있는 약학, 간호학, 생명과학 관련 전공자 및 제약 R&D에 관심이 있는 누구나 참가할 수 있습니다."
        
    },
    {
        "picture":"hospital_img1_180226.png",
        "title":"희귀질환 7000 캠페인",
        "explain":"‘희귀질환 7000 캠페인’은 전세계 7,000여개 희귀질환을 앓는 환자들을 응원하기 위해 임직원과 HCPs가 참여하는 사회공헌 프로그램입니다."
        
    },
    {
        "picture":"hospital_img2_180226.jpg",
        "title":"Love Action 캠페인",
        "explain":"경제적인 어려움에 처해 있는  소아암 환자에게 희망을 주고 지역사회에 기여한다는 취지에서의료진 한 명이 화이자 주최의 항암제 관련 심포지엄에 참석할 때마다 사업부에 소정의 금액을 적립하는 방식으로 기금이 조성되었습니다."
        
    },
    {
        "picture":"hospital_img3_180226.jpg",
        "title":"사랑의 꽃 화분 나눔",
        "explain":"화이자 '사랑의 꽃 화분 나눔'은 홀로 고통과 어려움을 헤쳐가야 하는 미혼모들에게 새로운 시작을 준비할 수 있도록 지원하는 기관인 구세군 두리홈에 ‘희망씨앗’ 연필화분과 메시지를 기부하는 의료인 참여형 사회공헌활동입니다. 한국화이자제약은 이틀간 열린 심포지엄에서 전국 내과 및 가정의학과 개원의 200여 명으로부터 두리홈 구성원에게 전할 희망메시지를 받고 이를 씨앗연필을 화분에 심어 꽃 화분으로 재 탄생,사회 시설에 기부를 진행하였습니다."
        
    }
]